[
  {
    "titulo": "Mulher alega ter sido ameaçada por mucura falante",
    "descricao": "Uma mulher jurou de pés juntos que foi ameaçada de morte por uma mucura falante. Segundo o relato, o animal ainda a teria chamado de 'lascada' antes de fugir. O caso inusitado aconteceu no interior e viralizou nas redes sociais, levantando debates entre ceticismo e humor.",
    "imagem": "https://caiunaredemano.com/wp-content/uploads/2022/09/WhatsApp-Image-2022-09-08-at-16.11.09.jpeg"
  },
  {
    "titulo": "Marido sabota paraquedas da esposa e ela sobrevive à queda",
    "descricao": "Em um caso chocante, um homem sabotou o paraquedas da esposa durante um salto de 1.200 metros. A mulher sobreviveu milagrosamente e a tentativa de homicídio foi descoberta após investigação. O caso está em julgamento e causou revolta nas redes sociais.",
    "imagem": "https://medias.itatiaia.com.br/dims4/default/50550a4/2147483647/strip/true/crop/1199x675+1+0/resize/1000x563!/format/webp/quality/90/?url=https%3A%2F%2Fk2-prod-radio-itatiaia.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F2a%2F1ff8041e4fbab80b612c4af96ff0%2Fcapa-materias-2025-03-26t103444-288.jpg"
  },
  {
    "titulo": "Tadalafila é top 3 entre medicamentos mais vendidos no Brasil",
    "descricao": "Segundo dados recentes da IQVIA, a tadalafila – utilizada no tratamento da disfunção erétil – está entre os três medicamentos mais vendidos do Brasil. O dado surpreendeu muitos, e especialistas comentam o crescimento da procura por esse tipo de produto.",
    "imagem": "https://portalplural.com.br/wp-content/uploads/2025/03/Portal-Plural-Tadalafila-foi-o-terceiro-medicamento-mais-vendido-no-Brasil-aponta-Anvisaa-1000x600.png"
  },
  {
    "titulo": "Homem pinta galo de verde para vender como papagaio",
    "descricao": "Um vendedor foi flagrado tentando enganar compradores ao pintar um galo de verde e anunciá-lo como um papagaio por R$150. O caso aconteceu em uma feira e viralizou nas redes sociais. Além do absurdo da situação, o ato levantou preocupações sobre maus-tratos a animais.",
    "imagem": "https://www.rbsdirect.com.br/filestore/5/9/7/5/2/2/5_f5f2dd2fb19fd1a/5225795_792756865b011d1.jpg"
  }
]
